export const Prizes = {
    winner: {
        title: 'Вы главный эксперт по гигиене!',
        subtitle: 'Пока рядом верный помощник Zewa, будьте спокойны за свою гигиену!',
        promocode: 'СилаZewa',
        desc: 'Промокод дает право на скидку ??% на покупку ????? в период с 14 по 27 сентября 2023 года.',
    },
    looser: {
        title: 'Вы хорошо постарались!',
        subtitle: 'Не обязательно быть экспертом по туалетной бумаге. Zewa не подведет и справится с любой задачей',
    },
}