export const question = [
    {
        question: 'В наше время туалетная бумага является неизменным бытовым атрибутом. <br><br> Как думаете, сколько туалетной бумаги в год использует средний россиянин?',
        answers: [
            {
                text: 'Менее 1 кг',
                true: 0,
            },
            {
                text: '1,5 кг',
                true: 0,
            },
            {
                text: '2,7 кг',
                true: 1,
            },
            {
                text: '5 кг',
                true: 0,
            },
        ],
        message: '2,7 кг. туалетной бумаги приходится на одного россиянина в год в среднем. <br><br> Самая популярная туалетная бумага в России по данным продаж - трехслойная'
    },
    {
        question: 'Как, по вашему, наносится ароматизатор на туалетную бумагу?',
        answers: [
            {
                text: 'На начальных этапах производства - при подготовке бумажной основы',
                true: 0,
            },
            {
                text: 'На втулку',
                true: 1,
            },
            {
                text: 'На готовый рулон',
                true: 0,
            },
            {
                text: 'На упаковку',
                true: 0,
            },
        ],
        message: 'Ароматизатор наносится на втулку - именно через неё бумагга приобретает аромат, не соприкосаясь с ароматизатором напрямую.'
    },
    {
        question: 'Где производится туалетная бумага Zewa?',
        answers: [
            {
                text: 'В Швеции',
                true: 0,
            },
            {
                text: 'В Китае',
                true: 0,
            },
            {
                text: 'В России',
                true: 1,
            },
            {
                text: 'В Турции',
                true: 0,
            },
        ],
        message: 'Вся туалетная бумага Zewa производится в России - на заводах в Тульской и Ленинградских областях.'
    },
    {
        question: 'Из чего, по вашему мнению, чаще всего производится туалетная бумага?',
        answers: [
            {
                text: 'Из целлюлозы или переработанного волокна',
                true: 1,
            },
            {
                text: 'Из волокон шелка',
                true: 0,
            },
            {
                text: 'Из хлопка',
                true: 0,
            },
            {
                text: 'Из камышового тростника',
                true: 0,
            },
        ],
        message: 'Основное сырье для произовства бумаги - это целлюлоза или переработанное волокно.'
    },
    {
        question: 'Каковы преимущества использования бумаги из переработанного волокна?',
        answers: [
            {
                text: 'Не вырубаются новые деревья',
                true: 0,
            },
            {
                text: 'Уменьшается углеродный след',
                true: 0,
            },
            {
                text: 'Эффективно утилизируется сырье',
                true: 0,
            },
            {
                text: 'Все перечисленные варианты',
                true: 1,
            },
        ],
        message: 'Выбор в пользу туалетной бумаги из переработанного волокна положительно влияет на экологию: для её произодства не вырубаются новые деревья, а значит, эффективно утилизируется сырьё и снижается углеродный след <br><br> Линейка трехслойной туалетной бумаги Natural Comfort изготовлена из 100% переработанных волокон и является осознанным выбором для заботы о семье и о природе'
    },
]